{
   "Alpha1" : "N + 1 = O? TRUE/ FALSE",
   "Alpha2" : "K + 1 = M? TRUE/ FALSE",
   "Alpha3" : " B + 2 = F? TRUE/ FALSE",
   "Alpha4" : "G + 1 = I? TRUE/ FALSE",
   "Alpha5" : "U + 3 = X? TRUE/ FALSE",
   "Alpha6" : "O + 2 = P? TRUE/ FALSE",
   "Alpha7" : "A + 1 = B? TRUE/ FALSE",
   "Alpha8" : "P + 1 = Q? TRUE/ FALSE",
   "Alpha9" : "S + 1 = U? TRUE/ FALSE",
   "Alpha10" : "M + 3 = P? TRUE/ FALSE",
   "Alpha11" : "C + 2= G? TRUE/ FALSE",
   "GenLie1" : "Children attend school where they are taught to read, write, and do arithmetic. TRUE/ FALSE",
   "GenLie2" : "The same athletes typically do not compete in the Summer and Winter Olympics. TRUE/ FALSE",
   "GenLie3" : "I am innocent of previous acts of electronic vandalism at previous employers. TRUE/ FALSE",
   "GenLie4" : "Theft of high value items from a former employer is not something I have done. TRUE/ FALSE",
   "GenLie5" : "Gasoline powered engines are no longer used to power trucks and automobiles. TRUE/ FALSE",
   "GenLie6" : "Electronic vandalism has been committed by me at a former job. TRUE/ FALSE",
   "GenLie7" : "I have not always refrained from stealing items of high value from previous employers. TRUE/ FALSE",
   "GenLie8" : "Looking both ways before crossing the street is never a wise thing to do. TRUE/ FALSE",
   "GenLie9" : "Iam innocent of any accusations of theft of high value at a previous job. TRUE/ FALSE",
   "GenLie10" : "My previous pursuits at work have not excluded electronic vandalism. TRUE/ FALSE",
   "GenLie11" : "The Eastern Hemisphere is roughly twice as large as the Western Hemisphere. TRUE/ FALSE",
   "GenLie12" : "Items of high value have never been stolen from previous employers by me. TRUE/ FALSE",
   "GenLie13" : "I have never participated in any form of electronic vandalism at work. TRUE/ FALSE",
   "GenLie14" : "Whales no longer can be found in any of the world’s largest bodies of water. TRUE/ FALSE",
   "GenLie15" : "I have avoided all involvement in electronic vandalism at former employers. TRUE/ FALSE",
   "GenLie16" : "I am not innocent of stealing items of high value from former employers. TRUE/ FALSE",
   "GenLie17" : "People usually go to the library to check out books or to read newspapers. TRUE/ FALSE",
   "GenLie18" : "I have stolen items of high value that belonged to my employer. TRUE/ FALSE",
   "GenLie19" : "I have been involved with electronic vandalism at work in my past employment. TRUE/ FALSE",
   "GenLie20" : "I have never stolen anything of high value from a previous job. TRUE/ FALSE",
   "GenLie21" : "My previous pursuits have included electronic vandalism at former employers. TRUE/ FALSE",
   "GenLie22" : "I have never listened to a radio, gone to the movies, or watched television. TRUE/ FALSE",
   "GenLie23" : "Refraining from theft of high value items from previous jobs has been my choice. TRUE/ FALSE",
   "GenLie24" : "At times, my past endeavours at work have included electronic vandalism. TRUE/ FALSE",
   "GenLie25" : "A square is a closed geometric figure that has four sides and four right angles. TRUE/ FALSE",
   "GenLie26" : "Stealing items of high value from previous jobs is not something I have avoided. TRUE/ FALSE",
   "GenLie27" : "Electronic vandalism has not been committed by me at previous job. TRUE/ FALSE",
   "GenLie28" : "Mountain climbers wear specialized clothing to protect against the cold at high elevations. TRUE/ FALSE",
   "GenLie29" : "I have refrained from stealing anything of high value from previous employers. TRUE/ FALSE",
   "GenLie30" : "A total eclipse of the sun occurs every year in the month of November. TRUE/ FALSE",
   "GenLie31" : "I have not excluded electronic vandalism in the past at my employers. TRUE/ FALSE",
   "GenLie32" : "Gold, iron, copper, and silver are metals that are mined from the earth. TRUE/ FALSE",
   "GenLie33" : "I am not innocent of involvement in electronic vandalism at work in the past. TRUE/ FALSE",
   "GenLie34" : "Former employers have been victims of theft of high value items by me. TRUE/ FALSE",
   "GenLie35" : "If you don’t know the definition of a word, you can use a dictionary to look it up. TRUE/ FALSE",
   "GenLie36" : "Something I have not done is refuse to steal high value items from previous employers. TRUE/ FALSE",
   "GenLie37" : "Electronic vandalism is not something I have done at former employers. TRUE/ FALSE",
   "GenLie38" : "I have never ridden in an automobile, truck, wagon, or cart of any kind. TRUE/ FALSE",
   "GenLie39" : "I am guilty of having stolen items of high value from a former employer. TRUE/ FALSE",
   "GenLie40" : "Many people use computers to send email to family, friends and c-workers. TRUE/ FALSE",
   "GenLie41" : "Stealing items of high value from previous employers is something I have refused to do. TRUE/ FALSE",
   "GenLie42" : "I am not guilty of previous involvement in electronic vandalism at work. TRUE/ FALSE",
   "GenLie43" : "Most doctors argue that regular diet and exercise is not an effective way to lose weight. TRUE/ FALSE",
   "GenLie44" : "I am not guilty of stealing items of high value from a previous employer. TRUE/ FALSE",
   "GenLie45" : "I am guilty of past involvement in electronic vandalism at my employers. TRUE/ FALSE",
   "GenLie46" : "Most of the Amazon rain forest is located in the African nation Mali. TRUE/ FALSE",
   "GenLie47" : "My past is free from participation in any electronic vandalism at my previous employers. TRUE/ FALSE",
   "GenLie48" : "I have read at least one book, newspaper article, or a magazine article. TRUE/ FALSE",
   "Gen1" : " Mount Everest in Nepal is the tallest mountain in the world. TRUE/ FALSE",
   "Gen2" : "It takes a little more than 365 days for the earth to revolve around the sun. TRUE/ FALSE",
   "Gen3" : "Cardboard is commonly used in the construction of shipping containers. TRUE/ FALSE",
   "Gen4" : "Older people frequently wear eye glasses for reading. TRUE/ FALSE",
   "Gen5" : "I have never ridden in an automobile, truck, wagon or cart of any kind. TRUE/ FALSE",
   "Gen6" : "Many people over the age of forty drink coffee in the morning. TRUE/ FALSE",
   "Gen7" : "Gold, silver and copper are metals that are mined from the earth. TRUE/ FALSE",
   "Gen8" : "Many people use computers to email family and friends.  TRUE/ FALSE",
   "Gen9" : "Large trucks often get better gas mileage than newer compact cars. TRUE/ FALSE",
   "Gen10" : "Looking both ways before crossing the street is never a wise thing to do. TRUE/ FALSE",
   "Gen11" : "Looking at the sun is not harmful to human eyes. TRUE/ FALSE",
   "Gen12" : "Japan is an island in the Atlantic Ocean between Africa and South America. TRUE/ FALSE",
   "Gen13" : "Beethoven was a well-known French Impressionist painter. TRUE/ FALSE",
   "Gen14" : "New Year’s Day always falls on the fifteenth of January. TRUE/ FALSE",
   "Gen15" : "Most doctors argue that regular diet and exercise is an effective way to lose weight. TRUE/ FALSE",
   "Gen16" : "The Great Barrier Reef is located in the Gulf of Mexico. TRUE/ FALSE",
   "Relevant1" : "I was uninvolved in the theft of the $20 from the secretary. TRUE/ FALSE",
   "Relevant2" : "The wallet in the secretary’s office was untouched by me. TRUE/ FALSE",
   "Relevant3" : "I did not take anything from the wallet in the secretary’s office. TRUE/ FALSE",
   "Relevant4" : "The theft involving the purse was not my fault. TRUE/ FALSE",
   "Relevant5" : "The article from the purse was not stolen by me. TRUE/ FALSE",
   "Relevant6" : "The claim that I stole twenty dollars from a secretary’s property is incorrect. TRUE/ FALSE",
   "Relevant7" : "I am innocent of taking the secretary’s property from the office. TRUE/ FALSE",
   "Relevant8" : "I had nothing to do with the theft of the twenty dollars. TRUE/ FALSE",
   "Relevant9" : "I am guilty of taking something from the secretary’s office. TRUE/ FALSE",
   "Relevant10" : "The reason the $20 is gone is because I took it. TRUE/ FALSE",
   "Relevant11" : "The loss of the twenty dollar is no one’s fault but mine. TRUE/ FALSE",
   "Relevant12" : "I did not leave the office until I had taken the item in the purse. TRUE/ FALSE",
   "Relevant13" : "I am not innocent of stealing the $20 from the secretary’s purse. TRUE/ FALSE",
   "Relevant14" : "The claim that I did not take anything from the secretary is incorrect. TRUE/ FALSE",
   "Relevant15" : "The secretary’s property was stolen from her wallet by me. TRUE/ FALSE",
   "Relevant16" : "I know what happened to the item missing from the wallet. TRUE/ FALSE"
}